const MagazineDataList = [
  {
    id: 1,
    category: "보호소",
    title1: "해피퍼피 보호소에",
    title2: "새 친구들이 들어왔어요!",
    organ: "해피퍼피 보호소",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
  {
    id: 2,
    category: "봉사활동",
    title1: "다들 여기서 모하개?",
    title2: "함께하는 산책봉사!",
    organ: "하리네 쉼터",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
  {
    id: 3,
    category: "입양후기",
    title1: "새로운 집에서 빠르게",
    title2: "적응한 호앙이네 비법은?!",
    organ: "우리사랑 보호소",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
  {
    id: 4,
    category: "입양후기",
    title1: "귀여운 쿠마는 무럭무럭",
    title2: "건강하게 크고 있어요!",
    organ: "우리사랑 보호소",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
  {
    id: 5,
    category: "보호소",
    title1: "해피퍼피 보호소에",
    title2: "새 친구들이 들어왔어요!",
    organ: "해피퍼피 보호소",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
  {
    id: 6,
    category: "봉사활동",
    title1: "다들 여기서 모하개?",
    title2: "함께하는 산책봉사!",
    organ: "하리네 쉼터",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
  {
    id: 7,
    category: "입양후기",
    title1: "새로운 집에서 빠르게",
    title2: "적응한 호앙이네 비법은?!",
    organ: "우리사랑 보호소",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
  {
    id: 8,
    category: "입양후기",
    title1: "귀여운 쿠마는 무럭무럭",
    title2: "건강하게 크고 있어요!",
    organ: "우리사랑 보호소",
    content1:
      "동글동글한 눈에 가슴의 하얀 털. 검은 곰 쿠마는 2020년 청주의 한 집으로 가게되었답니다.\n포메라니안인 쿠마는 귀여운 외모랑은 다른 맹수같은 ! 모습을 가지고 있는데요,\n지나가는 강아지 고양이에게 캉캉 짖는 버릇은 요즘 고치려고 노력하고 있어요.\n입질이 없지만 함께 산책하다보면 다들 깜짝 놀라요.",
    subtitle: "작은 깜장콩 쿠마는\n올해 3살이 되었답니다 : )",
    content2:
      "털이 길었을 때 모습이 더 예쁘죠? 긴 털을 오래 관리해주고 싶지만 최근들어 갑자기\n털이 쇠해서 털을 짧게 밀었어요. 쿠마의 땡그란 눈이 더 잘보여서\n귀엽기도 하고.. 밀고보니 살이 좀 쪄있는게 간식도 조금은 줄여야 겠어요!",
  },
];

export { MagazineDataList };
